token = "token"
MONGO_LINK = "URL mongo"
MONGO_DB = "botobmen"

punctobmena = ({
            'title': 'ООО "ФАЦ" № 13',
            'lonm': 37.779865,
            'latm': 47.982907,
            'address': 'пр-кт.Ленинский, д.45',
         },
               {
            'title': 'ООО "ФАЦ" № 97',
            'lonm': 37.744306,
            'latm': 48.041456,
            'address': 'Торговый комплекс "Привокзальный"',
         },
               {
                   'title': 'ООО "ФАЦ" № 95',
                   'lonm': 37.909806,
                   'latm': 47.990411,
                   'address': 'Торговый центр "Пассаж"',
         },
               {
                   'title': 'ООО "ФАЦ" № 91',
                   'lonm': 37.913166,
                   'latm': 47.989974,
                   'address': 'Донской, магазин "Лучиан"',
         },
               {
                   'title': 'ООО "ФАЦ" № 90',
                   'lonm': 37.690482,
                   'latm': 47.949957,
                   'address': 'ул.Петровского, д.111А',
         },
               {
                   'title': 'ООО "ФАЦ" № 87',
                   'lonm': 37.796294,
                   'latm': 47.990964,
                   'address': 'пл.Коммунаров, д.6',
         },
               {
                   'title': 'ООО "ФАЦ" № 102',
                   'lonm': 37.795703,
                   'latm': 47.991008,
                   'address': 'пр-кт.Коммунаров, д.4',
         },
               {
                   'title': 'ООО "ФАЦ" № 100',
                   'lonm': 37.964427,
                   'latm': 48.044519,
                   'address': 'г.Макеевка пр-кт.Ленина, д.54',
         },
               {
                   'title': 'ООО "ФАЦ" № 85',
                   'lonm': 37.775030,
                   'latm': 47.959407,
                   'address': 'ул.Куприна, д.83а',
         },
               {
                   'title': 'OОО "ФАЦ" № 75',
                   'lonm': 37.852305,
                   'latm': 48.009199,
                   'address': 'бул.Шевченко, д.93',
         },
               {
                   'title': 'ООО "ФАЦ" № 74',
                   'lonm': 37.804762,
                   'latm': 48.004859,
                   'address': 'ул.Артема, д.121',
         },
               {
                   'title': 'ООО "ФАЦ" № 60',
                   'lonm': 37.798832,
                   'latm': 47.987067,
                   'address': 'ул.Первомайская, д.13',
         },
               {
                   'title': 'ООО "ФАЦ" № 22',
                   'lonm': 37.803836,
                   'latm': 47.993232,
                   'address': 'ул.Артема, д.50',
         },
               {
                   'title': 'ООО "ФАЦ" №16',
                   'lonm': 37.975445,
                   'latm': 48.043907,
                   'address': 'г.Макеевка, ул.250-лет Донбасса, 1Д',
         },
               {
                   'title': 'ООО "ФАЦ" № 8',
                   'lonm': 37.799569,
                   'latm': 48.016950,
                   'address': 'ул.Университетская, д.56',
         },
               {
                   'title': 'ООО "ФАЦ" № 5',
                   'lonm': 37.799199,
                   'latm': 48.012133,
                   'address': 'ул.Университетская, д.53',
         },
               {
                   'title': 'ООО "ФАЦ" № 80',
                   'lonm': 37.917319,
                   'latm': 47.981166,
                   'address': 'ул.Щетинина, д.24А',
         },
               {
                   'title': 'ООО "ФАЦ" № 46',
                   'lonm': 37.841646,
                   'latm': 48.001676,
                   'address': 'пр-кт.Ильича, д.91',
         },
)